[
  {
    "id": 1,
    "title": "Богиня воню",
    "text": "Символізує енергію, пристрасть, силу трансформації та творчого потенціалу. Зображення жінки, яка танцює серед вогню на фоні величезного місяця, передає впевненість, свободу і здатність контролювати стихію. Її танець - це прояв радості, життя та потужної внутрішньої сили, яка змінює навколишній світ.\n\n✨ Порада.\nДозвольте своїй енергії та пристрасті вести вас уперед, але пам'ятайте про баланс. Використовуйте силу вогню для творчості, натхнення та змін а уникайте руйнівних емоцій чи надмірного поспіху. Танцюйте з вогнем обережно, і він стане вашим союзником.",
    "image": "cards/3.jpg"
  },
  {
    "id": 2,
    "title": "Володар швидкості",
    "text": "Символізує поєднання протилежностей: повільності та швидкості, спокою та активності. Лінивець, який вершить гепарда, нагадує, що кожна дія має свій темп і час, а успіх залежить вміння балансувати між швидкістю і обдуманістю. Вона закликає використовувати свої ресурси розумно, навіть якщо вони здаються суперечливими.\n\n✨ Порада\nНе бійтесь діяти, але контролюйте свій темп. Використовуйте сильні сторони оточуючих, якщо відчуваєте, що вам не вистачає швидкості чи енергії. Водночас не втрачайте своєї унікальності - розсудливість і спокій можуть бути вашим ключем до успіху. Пам'ятайте: навіть протилежності можуть гармонійно співіснувати, якщо знайти баланс і працювати разом.",
    "image": "cards/4.jpg"
  },
  {
    "id": 3,
    "title": "Визнання",
    "text": "Символізує момент слави, успіху та визнання ваших зусиль. Жінка в короні на сцені, освітлена прожекторами, отримує описки та квіти від натовпу. Цей образ передає радість досягнення, перемоги та гордість за свої досягнення. Однак він також натякає на відповідальність, яка приходить із визнанням, і необхідність залишатися скромним перед новими викликами.\n\n✨ Порада\nНасолоджуйтесь моментом тріумфу, але пам'ятайте, що це лише один етап на вашому шляху. Використовуйте здобуте визнання як можливість для зростання та розвитку. Залишайтеся вдячними, зберігайте скромність і пам'ятайте, що справжня сила - це здатність надихати інших своїм прикладом.",
    "image": "cards/5.jpg"
  },
  {
    "id": 4,
    "title": "Влада грошей",
    "text": "Це символ складних стосунків із грошима, влади та емоційних наслідків матеріальних прагнень. Скорпіон попереджає про небезпеку, пов'язану з надмірною жадібністю чи корисливістю. Золотий замок без ключа може підказувати те, що для того, щоб ситуація закінчилася прибутком, ще треба знайти для цього ключі.\n\n✨ Порада\nБудьте обережні з жадібністю та прагненням контролю через гроші. Зосередьтесь на створенні стабільних основ і цінностей, які не залежать лише від матеріального.",
    "image": "cards/6.jpg"
  },
  {
    "id": 5,
    "title": "Розкриття",
    "text": "Цей образ символізує момент, коли таємне стає явним, приховані ресурси відкриваються, або ж розкривається істина, якої не можна більше ігнорувати.\n\n✨ Порада\nБудьте готові до змін і прийняття істини, навіть якщо це складно. Чесність із собою та іншими відкриває двері до нових можливостей і ресурсів. І не забувайте, що судячи з карти в вашій голові є ідеї, які коштують чималих грошей. І якщо їх матеріалізувати, то можна отримати відповідь від світу у вигляді матеріальних благ.",
    "image": "cards/7.jpg"
  },
  {
    "id": 6,
    "title": "Холодне серце",
    "text": "Карта символізує емоційну холодність, відчуженість, зупинку в почуттях або нездатність впустити тепло та любов через біль чи розчарування.\n\n✨ Порада\nНе бійтеся знову відкриватися для почуттів. Дайте собі та іншим час, але пам'ятайте: тільки тепло й чесність можуть розтопити лід.",
    "image": "cards/8.jpg"
  },
  {
    "id": 7,
    "title": "Мандрівник",
    "text": "Вона символізує шлях, пошук нового, прагнення досліджувати невідоме і виходити за межі звичного. Це бажання змін, відкриття нових горизонтів і пізнання себе через подорожі - як у буквальному, так і в метафоричному сенсі.\n\n✨ Порада\nНе бійтесь вирушати в подорож - фізичну чи внутрішню. Залиште позаду страх і обмеження, що вас стримували, і довіртеся процесу. Шлях мандрівника - це завжди шлях розвитку, і він приведе вас до знань, яких ви потребуєте. Відкрийте своє серце і розум для нових досвідів.",
    "image": "cards/9.jpg"
  },
  {
    "id": 8,
    "title": "Перемога",
    "text": "Символізує момент слави, успіху та визнання ваших зусиль. Жінка в короні на сцені, освітлена прожекторами, отримує описки та квіти від натовпу. Цей образ передає радість досягнення, перемоги та гордість за свої досягнення. Однак він також натякає на відповідальність, яка приходить із визнанням, і необхідність залишатися скромним перед новими викликами.\n\n✨ Порада\nПриймайте свою перемогу з вдячністю та гордістю. Використовуйте цей момент як джерело натхнення для подальших досягнень. Але не забувайте, що після тріумфу завжди з'являються нові цілі, тому зберігайте свою мотивацію і не зупиняйтесь на досягнутому.",
    "image": "cards/10.jpg"
  },
  {
    "id": 9,
    "title": "Мудрість",
    "text": "Карта уособлює здатність бачити глибше, ніж здається, приймати правильні рішення та розуміти істинну природу речей.\n\n✨ Порада\nПрислухайтеся до своєї інтуїції та будьте відкритими до нових знань. Приймайте як світлі, так і тіньові сторони себе та ситуації, щоб знайти баланс і гармонію. Справжня мудрість - це здатність бачити не лише зовнішнє, але й внутрішнє, довіряючи собі та свої проникливості.",
    "image": "cards/11.jpg"
  },
  {
    "id": 10,
    "title": "Обмеження",
    "text": "Цей образ символізує відчуття замкнутості, обмежень і обставин, які стримують ваш розвиток або свободу. Це про внутрішні чи зовнішні бар'єри, які заважають вільно діяти чи рухатися вперед.\n\n✨ Порада\nНе бійтесь шукати вихід навіть із найскладніших ситуацій. Іноді обмежені є викликом, який допомагає вам знайти нові способи мислення і дій. Перегляньте свої страхи і переконання, можливо, саме вони тримають вас у “склянці”. Будьте відкритими до змін і вірте у свої сили долати бар'єри.",
    "image": "cards/12.jpg"
  },
  {
    "id": 11,
    "title": "Влада",
    "text": "Символізує силу, контроль, авторитети відповідальність. Лев як король тваринного світу уособлює впевненість, лідерство та здатність приймати важливі рішення зберігаючи спокій і врівноваженість.\n\n✨ Порада\nВикористовуйте свою силу та владу з мудрістю і справедливістю. Будьте впевненими, але не забувайте про відповідальність за свої рішення і дії. Пам'ятайте що справжня сила - це здатність не лише керувати, а й надихати інших. Зберігайте баланс між впливом і гармонією.",
    "image": "cards/13.jpg"
  },
  {
    "id": 12,
    "title": "Воїн світла",
    "text": "Уособлює боротьбу за справедливість, захист істини та внутрішню силу, яка допомагає долати будь-які перешкоди.\n\n✨ Порада\nБудьте сміливими і дійте з чистим серцем. Ваша внутрішня сила і віра у правильність своїх рішень допоможуть подолати будь-які труднощі. Захищайте свої ідеали, але робіть це з любов'ю та повагою до інших. Світло у вас - це ваш найбільший інструмент у боротьбі за справедливість і гармонію.",
    "image": "cards/14.jpg"
  },
  {
    "id": 13,
    "title": "Марність",
    "text": "Карта випромінює відчуття виснаження, безглуздості та марних зусиль. Карта символізує боротьбу, що не приносить результатів, або продовження справи яка давно втратила сенс.\n\n✨ Порада\nЗупиніться і переосмисліть свої дії. Відпустіть те, що втратило сенс або не приносить користі. Важливо зберегти свої ресурси і спрямувати їх на те, що має значення для вас. Не бійся відмовитися від минулого, щоб відкрити двері новим можливостям. Тягти за собою “мертвого коня, який збирає всі сили, надає розвиватися і бути вільним - чи має то сенс?",
    "image": "cards/15.jpg"
  },
  {
    "id": 14,
    "title": "Сонячний шлях",
    "text": "Карта символізує новий початок, прагнення до щастя, змін і рух вперед. Це про вибір свого шляху, залишення минулого позаду та відкритість до нових можливостей.\n\n✨ Порада\nНе бійтеся робити крок уперед. Зміни - це шлях до зростання і щастя. Залиште позаду тягар минулого, довіртеся свої інтуїції та йдіть на зустріч своїй мрії. Сонце завжди символізує надію, тепло і успіх - дозвольте йому вас вести.",
    "image": "cards/16.jpg"
  },
  {
    "id": 15,
    "title": "Ілюзія",
    "text": "Це символ нереального сприйняття, спотвореного бачення себе чи ситуації. Карта нагадує, що не все є таким, яким здається на перший погляд, і важливо розрізняти ілюзії та істину.\n\n✨ Порада\nЗверніть увагу на реальність, а не на свої уявлення про неї. Уникайте поспішних висновків і ретельно аналізуйте ситуацію. Не бійтеся правди, навіть якщо вона може бути незручною - це допоможе уникнути більших помилок у майбутньому.",
    "image": "cards/17.jpg"
  },
  {
    "id": 16,
    "title": "Обман",
    "text": "Символізує приховану загрозу, лицемірство та оманливість. Вона закликає до пильності, щоб розпізнати справжні намір людей або ситуації, які здаються нешкідливими чи навіть позитивними.\n\n✨ Порада\nБудьте уважними до дрібниць і не довіряйте сліпо людям або ситуаціям. Перш ніж робити висновки, проведіть ретельний аналіз і перевірте факти. Не бійтеся розпізнавати правду, навіть якщо вона неприємна. Збережіть свою чесність і уникайте маніпуляцій як зі свого боку, так і з боку інших.",
    "image": "cards/18.jpg"
  },
  {
    "id": 17,
    "title": "Контроль",
    "text": "Символізує владу, маніпуляцію, вплив та контроль над іншими або ситуацією. Вона закликає задуматися про баланс між власною свободою та впливом зовнішніх факторів.\n\n✨ Порада\nЗадумайтеся про межі впливу в своєму житті. Якщо ви відчуваєте, що хтось контролює вас, спробуйте встановити свої межі. Якщо ж ви самі прагнете контролювати інших, замисліться, чи це допомагає розвитку стосунків і ситуацій. Довіряйте людям і собі, адже свобода та довіра - запорука гармонії.",
    "image": "cards/19.jpg"
  },
  {
    "id": 18,
    "title": "Перспектива",
    "text": "Символізує довгострокове бачення, виховання та підтримку, спрямовані на розвиток і зміну мислення інших людей. Карта нагадує про важливість терпіння, віри у потенціал та перспективу зростання.\n\n✨ Порада\nЗосередьтесь на довгострокових цілях і не очікуйте миттєвих результатів. Ваша наполегливість і віра в себе чи в інших принесуть успіх. Діліться своїми знаннями, досвідом і підтримкою - це допоможе виростити щось цінне як у власному житті, так і в житті інших людей.",
    "image": "cards/20.jpg"
  },
  {
    "id": 19,
    "title": "Кохання",
    "text": "Символізує енергію любові, тепло і взаємне притягання. Карта уособлює глибокий емоційний зв'язок, гармонію та відданість між партнерами.\n\n✨ Порада\nЦінуйте моменти близькості, розвивайте довіру і не бійтеся відкривати свої почуття. Пам'ятайте що справжня любов - це не тільки отримувати, а й дарувати. Діліться теплом, підтримкою і щирістю, щоб зміцнити стосунки.",
    "image": "cards/21.jpg"
  },
  {
    "id": 20,
    "title": "Подолання",
    "text": "Символізує рішучість, силу та здатність подолати будь-які перешкоди. Також оптимізм, свободу і силу духу.\n\n✨ Порада\nНе бійтеся викликів, адже вони формують ваш характер і відкривають нові можливості. Зберігайте фокус на меті, навіть якщо шлях здається важким. Ваша наполегливість і сила духу приведуть вас до перемоги. І якщо є страх, зрозумій, що важко перестрибнути щось нове та високе, але в тобі є сили і наснага.",
    "image": "cards/22.jpg"
  },
  {
    "id": 21,
    "title": "Шлях героя",
    "text": "Ця карта уособлює динаміку, сміливість та рух до мети. Символізує непохитну волю, впевненість у собі та готовність приймати виклики долі.\n\n✨ Порада\nБудьте рішучими та не бійтеся ризикувати. Ваш шлях може бути складним, але лише дія та віра у свої сили приведуть вас до перемоги. Пам'ятайте: справжній герой - це той, хто продовжує рухатися вперед, навіть коли все здається неможливим.",
    "image": "cards/23.jpg"
  },
  {
    "id": 22,
    "title": "Випробування",
    "text": "Символізує складний перехідний етап у житті, що вимагає витримки, мужності та готовності прийняти виклики. Зображення мосту між вогнем і льодом підкреслює необхідність балансувати між протилежностями, долаючи внутрішні та зовнішні конфлікти.\n\n✨ Порада\nБудьте готові до змін і не бійтеся йти вперед, навіть якщо шлях здається складним. Довіряйте своїм внутрішнім силам і не відступайте перед труднощами. Пам'ятайте, що випробування - це можливість пізнати себе глибше і стати сильнішими.",
    "image": "cards/24.jpg"
  },
  {
    "id": 23,
    "title": "Янгол-охоронець",
    "text": "Символізує захист, підтримку та небесну допомогу в найважчі моменти життя. Вона нагадує, що ми не залишаємось самотніми, і завжди є сила, яка спрямовує нас на правильний шлях і оберігає.\n\n✨ Порада\nПам'ятайте що ви не самотні в своїх випробуваннях. Вірте у допомогу Всесвіту або людей поруч із вами. Діліться добром і самі станьте тим, хто здатен захистити і підтримати інших.",
    "image": "cards/25.jpg"
  },
  {
    "id": 24,
    "title": "В’язниця думок",
    "text": "Ця карта символізує обмеження, що створюється власною свідомістю, страхами чи негативними переконаннями. Вона вказує на стан, у якому ми почуваємося заручниками власних думок, хоча вихід завжди поруч.\n\n✨ Порада\nВи самі тримаєте ключ від “в'язниці” своїх думок. Почніть з перегляду переконань, які сковують вас, і дозвольте собі побачити вихід. Зробіть перший крок до свободи.",
    "image": "cards/26.jpg"
  },
  {
    "id": 25,
    "title": "Тиша",
    "text": "Символізує внутрішню гармонію, спокій і глибокий зв'язок із собою. Вона вказує на потребу зупинитися, заспокоїти думки і знайти рівновагу у житті. Карта нагадує, що в тиші знаходиться відповіді на всі запитання, якщо ми готові їх почути.\n\n✨ Порада\nТиша - це не порожнеча, а простір для зростання. Дозвольте собі зупинитися і подивитися на життя з іншої перспективи. Приділіть час своїм думкам, відпустіть зайве і відкрийтеся новим можливостям. Тиша завжди має для вас важливе послання.",
    "image": "cards/27.jpg"
  },
  {
    "id": 26,
    "title": "Душа",
    "text": "Символізує внутрішнє багатство, істинну цінність і глибокий зв'язок із самим собою. Вона нагадує, що справжній скарб прихований всередині, і лише заглянувши у свою душу, ви знайдете відповіді на важливі питання.\n\n✨ Порада\nЗупиніться і подивіться на себе з любов'ю і повагою. Те, що ви шукаєте у зовнішньому світі, вже є у вас. Ваша душа тримає всі скарби, які потрібні для щастя. Довіртеся і не бійтеся відкривати свої глибини.",
    "image": "cards/28.jpg"
  },
  {
    "id": 27,
    "title": "Надія",
    "text": "Символізує світло, яке горить навіть у найтемніші моменти. Вона нагадує про внутрішню силу, яка підтримує нас у важкі часи, і про те, що навіть найменша іскра надії здатна стати джерелом великих змін.\n\n✨ Порада\nНе бійтеся довіритися надії, навіть коли здається, що все проти вас. Ваша сила полягає в здатності запалити внутрішній вогонь і рухатися вперед. Плекайте цю іскру, адже саме вона є джерелом вашої стійкості та натхнення.",
    "image": "cards/29.jpg"
  },
  {
    "id": 28,
    "title": "Співпраця",
    "text": "Символізує єдність, довіру та взаємну підтримку. Вона нагадує, що найкращих результатів можна досягти через співпрацю і взаєморозуміння. Карта заохочує відкласти власне его заради спільної мети та підкреслює важливість партнерства.\n\n✨ Порада\nНе намагайтеся робити все самотужки. Співпраця дозволить вам досягти більшого і знайти нові можливості. Довіряйте людям, відкривайтеся для підтримки і розділіть відповідальність, щоб спільно створити щось прекрасне.",
    "image": "cards/30.jpg"
  },
  {
    "id": 29,
    "title": "Матриця",
    "text": "Символізує спільні структури, системи і залежність від зовнішніх впливів. Вона нагадує, що кожен із нас є частиною великої мережі, яка впливає на наше мислення, вибір і дії. Карта заохочує замислитися над тим, як система формує наше життя і чи готові ми вийти за її межі.\n\n✨ Порада\nЗверніть увагу на вплив системи на ваше життя. Чи дійсно ваші бажання і цілі є вашими власними? Ваша сила - у здатності аналізувати, ставити під сумнів і створювати власні правила. Пам'ятайте: навіть у найсильнішій системі є можливість знайти свободу і рухатися своїм шляхом.",
    "image": "cards/31.jpg"
  },
  {
    "id": 30,
    "title": "Фенікс",
    "text": "Символізує відродження, трансформацію і новий початок. Вона нагадує, що навіть після найглибших втрат чи поразок ми можемо відродитися сильнішими і мудрішими. Карта  закликає залишати минуле позаду і зосередитися на створенні нового життя.\n\n✨ Порада\nНаче Фенікс, дозвольте собі залишити позаду все, що більше не служить вам. Довіряйте життю і своїй внутрішній силі. Ви здатні відродитися навіть із попелу і розпочати нову, яскраву главу свого життя. Ваше майбутнє - це те, що ви створите зараз.",
    "image": "cards/32.jpg"
  },
  {
    "id": 31,
    "title": "Дитинство",
    "text": "Символізує радість, простоту, безпосередність які ми часто втрачаємо з часом. Вона нагадує про важливість зберігати у серці легкість і вміння радіти дрібницям, як це роблять діти. Карта закликає відпустити дорослі турботи та зануриться у моменти щирого щастя.\n\n✨ Порада\nНе бійтеся бути трохи наївними і безтурботними. Дозвольте собі поринути у моменти радості, навіть якщо вони здаються незначними. Життя стає яскравішим, коли ми дозволяємо собі бути справжніми та відчувати кожен момент, як діти.",
    "image": "cards/33.jpg"
  },
  {
    "id": 32,
    "title": "Клоун",
    "text": "Символізує подвійність ілюзії та реальності, зовнішньої маски і внутрішнього світу. Вона нагадує, що іноді за усмішкою можуть ховатися біль та або втома. Карта “Клоун” закликає до чесності самим собою та іншими, а також до розпізнання істини за фасадом.\n\n✨ Порада\nНе бійтеся зняти маску і показати своє справжнє обличчя. Люди будуть поважати вашу щирість, а ви знайдете внутрішній спокій. Якщо обставини здаються надто серйозними, спробуйте подивитися на них через призму гумору - це допоможе побачити нові рішення.",
    "image": "cards/34.jpg"
  },
  {
    "id": 33,
    "title": "Своєчасність",
    "text": "Символізує важливість дії у потрібний момент і усвідомлення цінності часу. Вона нагадує, що кожна можливість має свій термін, і ваш успіх залежить від здатності ухопити потрібну мить. Карта закликає бути уважним до сигналів долі та не зволікати з прийняттям рішень.\n\n✨ Порада\nНе бійся ухвалювати рішення швидко, коли відчуєте, що момент настав. Довіряйте своїй інтуїції та не дозволяйте сумнівом відтягувати ваші дії. Пам'ятайте, що час - це цінний ресурс, і ваше вміння керувати ним може змінити все ваше життя.",
    "image": "cards/35.jpg"
  },
  {
    "id": 34,
    "title": "Вибух",
    "text": "Символізує емоційний зрив, несподівану реакцію або накопичення напруги, що раптово знаходить вихід. Вона нагадує про те, що подавлені емоції рано чи пізно виявляються назовні, і важко знайти способи їхнього екологічного вираження. Карта закликає переглянути те, що ви стримуєте, щоб уникнути неконтрольованих наслідків.\n\n✨ Порада\nНе чекайте, поки емоції перетворяться на вибух. Знайдіть спосіб висловити свої почуття, знайти підтримку чи змінити обставини. Замість того, щоб придушувати свій стан, визначте його і працюйте над ним. Вибух може стати як руйнівною, так і очищувальною силою - вибір за вами.",
    "image": "cards/36.jpg"
  },
  {
    "id": 35,
    "title": "Іскра взаємодії",
    "text": "Символізує глибокий зв'язок між людьми, енергію, яка виникає у момент щирого спілкування, і силу взаємного обміну ідеями та емоціями. Вона нагадує про те, що справжня взаємодія базується на відкритості, довірі та готовності ділитися частинкою себе.\n\n✨ Порада\nДозвольте собі бути відкритими та щирими у стосунках із людьми. Ваша здатність ділитися частинкою себе не лише зміцнює зв'язки, а й приносить глибше розуміння та гармонію. Пам'ятайте: кожна іскра взаємодіє - це можливість зростання як вашого так і того хто поруч.",
    "image": "cards/37.jpg"
  },
  {
    "id": 36,
    "title": "Дорога знань",
    "text": "Символізує постійний розвиток, пошук істини та прагнення до самовдосконалення. Вона нагадує, що знання - це не лише мета, а й процес, який формує нас як особистість. Карта закликає йти вперед, незважаючи на перешкоди, адже кожен крок додає вам мудрості.\n\n✨ Порада\nНе зупиняйся на досягнутому, продовжуйте рухатися вперед і вчитися. Навіть якщо шлях здається складним, кожен урок і кожне знання зробить вас сильнішим. Пам'ятайте, що дорога знань немає кінця, і саме в цьому її краса та сила.",
    "image": "cards/38.jpg"
  },
  {
    "id": 37,
    "title": "Творець",
    "text": "Символізує здатність людини створити власну реальність, впливати на обставини та змінювати світ довкола. Вона нагадує, що ми маємо силу бути архітекторами свого життя, перетворюючи навіть найскладніші обставини на щось прекрасне. Карта закликає до дії, творчості та відповідальності за свій шлях.\n\n✨ Порада\nНе чекайте, поки обставини зміниться самі собою. Ви творець свого життя, і саме від вас залежить, якими фарбами буде намальована ваша реальність. Використовуйте свій потенціал, талант і натхнення, щоб створити життя, якого ви бажаєте.",
    "image": "cards/39.jpg"
  },
  {
    "id": 38,
    "title": "Тінь",
    "text": "Символізує приховані аспекти нашої особистості, які мене завжди готові прийняти чи усвідомити. Вона нагадує, що навіть у темряві є частина світла, і наші тіні можуть стати джерелом сили, якщо ми їх визнаємо і зрозуміємо. Карта закликає дослідити своїх страхи, сумніви та невідомі сторони, щоб досягнути внутрішньої гармонії.\n\n✨ Порада\nНе бійтеся подивитися на свої тіні. Те, що спочатку здається слабкістю, може стати вашою силою, якщо ви це приймете. Ваша тінь - це частина вас, яка вказує на те, що потребує вашої уваги та любові. Відкрийтесь для цього процесу, і він принесе вам звільнення та гармонію.",
    "image": "cards/40.jpg"
  },
  {
    "id": 39,
    "title": "Сила вогню",
    "text": "Ця карта символізує життєву енергію, натхнення і силу трансформації. Вогонь може бути руйнівним, але водночас він очищає, зігріває і дарує світло. Карта закликає використовувати свою внутрішню енергію мудро, направляючи на творення, а не на руйнування.\n\n✨ Порада\nПлекайте свій внутрішній вогонь, але слідкуйте, щоб він не вийшов з-під контролю. Використовуйте його для створення, а не руйнування. Пам'ятайте: вогонь може зігріти і освітити шлях, якщо ви спрямовуєте його з мудрістю та любов'ю.",
    "image": "cards/41.jpg"
  },
  {
    "id": 40,
    "title": "Зашореність",
    "text": "Символізує обмеження, які виникають через страхи, упередження або невміння бачити ширшу перспективу. Вона нагадує, що часто наші обмеження створені не зовнішніми обставинами, а внутрішніми переконаннями. Карта закликає вийти за межі звичного, щоб відкрити нові можливості.\n\n✨ Порада\nВідкрийте очі на те, що стримує вас. Подумайте чи справді ці обмеження реальні, чи це тільки ваші внутрішні страхи. Свобода завжди ближче, ніж здається, якщо ви готові зробити перший крок до змін. Ваша сила - у здатності побачити нові горизонти.",
    "image": "cards/42.jpg"
  },
  {
    "id": 41,
    "title": "Мотивація",
    "text": "Символізує внутрішній поштовх до дії, прагнення досягати цілей та долати перешкоди. Вона нагадує, що справжня мотивація йде зсередини, і навіть найсміливіші мрії можуть стати реальністю, якщо знайти в собі сили рухатися вперед. Карта закликає не боятися почати, навіть якщо шлях здається складним або дивним.\n\n✨ Порада\nНе чекайте ідеального моменту для початку - починайте зараз. Ваша мотивація зростає з кожною дією. Навіть якщо шлях здається кумедним чи не звичайним, довіряйте собі і продовжуйте рухатися вперед. Пам'ятайте: шлях до метаморфози починається з першого кроку.",
    "image": "cards/43.jpg"
  },
  {
    "id": 42,
    "title": "Підтримка",
    "text": "Символізує важливість взаємодопомоги, довіри та єдності. Вона нагадує, що ми не самі у своїх прагненнях і труднощах, і завжди поруч є ті, хто готовий подати руку допомоги. Карта закликає приймати підтримку, а також бути опорою для інших коли це потрібно.\n\n✨ Порада\nНе бійтеся просити про допомогу - це не прояв слабкості, а ознака мудрості та сили. Приймайте підтримку з вдячністю, але й самі будьте готові простягнути руку тим, хто цього потребує. Спільна праця та єднання приведуть вас до висот, які складно досягти самотужки.",
    "image": "cards/44.jpg"
  },
  {
    "id": 43,
    "title": "Жертва",
    "text": "Символізує стан, коли людина віддає надто багато без належного балансу або почуття взаємності. Вона нагадує про необхідність розрізняти справжнє самопожертвування і ситуації, де ваші ресурси, енергія чи час витрачаються даремно. Карта закликає до роздумів про ваші межі та здатність сказати “ні” якщо це необхідно.\n\n✨ Порада\nПерестаньте ставити себе у позицію “жертви” обставин чи інших людей. Навчіться говорити “ні”, коли ситуація шкодить вашим інтересам або добробуту. Жертва виправдана лише тоді, коли вона йде від щирого серця і приносить користь обом сторонам. Турбота про себе - це не егоїзм а необхідність.",
    "image": "cards/45.jpg"
  },
  {
    "id": 44,
    "title": "Партнерство",
    "text": "Символізує єдність, співпрацю та силу взаємодії. Вона нагадує, що справжнє партнерство базується на гармонії, взаємодоповненні та спільній меті. У партнерстві кожен учасник зберігає свою унікальність, але об'єднує зусилля заради більшого. Карта закликає до довіри, рівності і взаємної підтримки.\n\n✨ Порада\nУспіх приходить через гармонійну взаємодію. Будьте відкритими до співпраці, навчіться довіряти іншим і використовувати їхні сильні сторони, щоб досягати спільного результату. Пам'ятайте, що партнерство - це шлях, на якому обидві сторони виграють.",
    "image": "cards/46.jpg"
  },
  {
    "id": 45,
    "title": "Трансформація",
    "text": "Символізує процес внутрішніх змін, перетворення і зростання. Вона нагадує, що кожен день - це початок нового етапу, а кожен виклик - це можливість для зростання. Карта закликає прийняти зміни та не бояться залишити старе позаду, щоб знайти себе у новій, кращій формі.\n\n✨ Порада\nНе бійтеся змін - вони є частиною життя і вашим шляхом до кращої версії себе. Прийміть виклики які можливість для внутрішнього росту і розвитку. Ваша трансформація вже почалася - дозвольте її відбутися.",
    "image": "cards/47.jpg"
  },
  {
    "id": 46,
    "title": "Золотий час",
    "text": "Символізує найсприятливіший момент для дій, коли всі обставини складаються на вашу користь. Вона нагадує, що час - це цінний ресурс, і зараз ви перебуваєте у періоді, коли можливості досягати бажаного максимально відкриті. Карта закликає не зволікати, а використовувати свій золотий час для досягнення цілей.\n\n✨ Порада\nНе втрачайте моменту, коли доля пропонує вам свої найкращі можливості. Використовуйте свій час мудро, не відкладайте дій і фокусуйтеся на тому, що має найбільшу цінність. Пам'ятайте, що “золотий час” - це не тільки удача, а й результат ваших зусиль і правильних рішень.",
    "image": "cards/48.jpg"
  },
  {
    "id": 47,
    "title": "Капризун",
    "text": "Символізує емоційні зриви, незадоволення та відчуття коли бажане не виправдовує очікувань. Вона нагадує про важливість самоконтролю, терпіння та вміння оцінювати ситуацію без зайвих емоцій. Карта закликає переосмислити свої потреби і цінності, зрозуміти, чи дійсно ви отримуєте те чого прагнете.\n\n✨ Порада\nНавчіться відрізняти свої справжні потреби від миттєвих примх. Переосмисліть свої очікування та зверніть увагу на те, за що ви вже можете бути вдячні. Терпіння та самоконтроль допоможуть уникнути непотрібних конфліктів і приведуть вас до гармонії.",
    "image": "cards/49.jpg"
  },
  {
    "id": 48,
    "title": "Стрибок",
    "text": "Символізує сміливість, ризик і рішучість зробити крок уперед, навіть якщо шлях невідомий. Вона нагадує, що для зростання і досягнення нових вершин іноді потрібно відвага залишити зону комфорту. Карта закликає довіритися своїй інтуїції і зробити перший крок, навіть якщо результат не гарантований.\n\n✨ Порада\nНе бійтеся зробити крок уперед, навіть якщо дорога здається незрозумілою. Ризик - це частина зростання, і часто саме стрибок у невідоме відкриє вам нові можливості. Пам'ятайте, що сила прихована у вашій сміливості. Довірте своїм мріям і дійте.",
    "image": "cards/50.jpg"
  },
  {
    "id": 49,
    "title": "Рішучість",
    "text": "Символізує впевненість у собі, силу волі, здатність приймати рішення навіть у найскладніших ситуаціях. Вона нагадує, що рішучість - це ключ до досягнення цілей, і що діяти потрібно сміливо та з вірою у власні сили. Карта закликає не зволікати і з упевненістю рухатися вперед, незважаючи на можливі труднощі.\n\n✨ Порада\nНе вагайтеся - сміливість і рішучість зараз є вашими найкращими союзниками. Вірте у свої сили, робіть вибір і рухатися вперед. Пам'ятайте, що ті, хто діє впевнено, здатні змінювати своє життя і досягти висот.",
    "image": "cards/51.jpg"
  },
  {
    "id": 50,
    "title": "Легкість",
    "text": "Символізує свободу від тягаря, простоту та безтурботність, нагадує що життя може бути приємним і легким, якщо дозволите собі відпустити зайві турботи, страхи та тиск. Карта заохочує прийняти радість моменту і знайти гармонію у повсякденності.\n\n✨ Порада\nДозвольте собі полегшити життя, позбавившись зайвого. Шукайте радість у кожному моменті і уникайте ускладнень. Пам'ятайте, що легкість - це не уникнення відповідальності, а вміння дивитися на світ із любов'ю та простотою.",
    "image": "cards/52.jpg"
  },
  {
    "id": 51,
    "title": "Перепони",
    "text": "Символізує труднощі та виклики на шляху до мети, нагадує, що перешкоди не є знаком для зупинки, а лише випробування вашої рішучості та сили волі. Карта закликає не бояться труднощів і наголошує, що подолання перепон загартовує характер і веде до зростання.\n\n✨ Порада\nНе бійся перепон, адже в неї частиною вашого шляху до великих досягнень. Кожна перешкода - це нагода стати сильнішими, мудрішими і ближчими до своєї мети. Пам'ятайте: справжній успіх приходить до тих, хто не здається.",
    "image": "cards/53.jpg"
  },
  {
    "id": 52,
    "title": "Відкриття",
    "text": "Це карта символізує момент осяяння, нові можливості та радість відкриття чогось несподіваного. Вона нагадує про те, що світ завжди має для нас подарунки, варто лише навчитися їх помічати. Карта закликає до відкритості, допитливості та віри в те, що найпростіші моменти може приховувати велику радість.\n\n✨ Порада\nДозвольте собі дивуватися, радіти та бути відкритими до нового. Пам'ятайте, що кожна мить може стати нагодою для відкриття. Вірте що світ завжди має для вас щось чудове - і ви неодмінно це знайдете.",
    "image": "cards/54.jpg"
  },
  {
    "id": 53,
    "title": "Созалежність",
    "text": "Символізує взаємозалежність, яка може бути обтяжливою для обох сторін, вказує на те, що межі між двома людьми стараються і кожен втрачає свою особисту свободу. Це нагадування про важливість збереження балансу між турботою про інших і повагою до власних потреб.\n\n✨ Порада\nПодивіться на свої зв'язки з іншими: чи справді вони приносять радість і розвиток? Відновіть межі, які допоможуть зберегти вашу індивідуальність. Будьте чесними із собою та іншими, адже це ключ до зцілення і здорових стосунків.",
    "image": "cards/55.jpg"
  },
  {
    "id": 54,
    "title": "Подарунок",
    "text": "Символізує не лише матеріальні подарунки, а й ті, які приходять в наше життя несподівано: можливості, нові знання, підтримка чи навіть випробування, що відкривають нові горизонти. Вона нагадує що кожен подарунок, явний чи прихований, має свою цінність, і важливо вміти його приймати або передавати з щирістю.\n\n✨ Порада\nБудьте готові приймати та віддавати, не думаючи про те, що вам повернеться. Щирість і вдячність відкривають серце для справжніх подарунків долі.",
    "image": "cards/56.jpg"
  },
  {
    "id": 55,
    "title": "Привид",
    "text": "Символізує тіні минулого, які досі впливають на вас. Привиди можуть бути спогадами, незавершеними стосунками чи страхами, які підсвідомо керують вашим вибором. Вона нагадує, що, аби рухатися вперед, необхідно звільнитися від того, що більше не служить вам.\n\n✨ Порада\nЗазирніть у тіні своєї душі - чи є там щось незавершене? Наберіться сміливості відпустити це і відчути свободу. Пам'ятайте: минуле слугує нам уроками, але не повинне визначати наше майбутнє.",
    "image": "cards/57.jpg"
  },
  {
    "id": 56,
    "title": "Захист",
    "text": "Символізує тепло, підтримку і безпеку, які проходять від турботи, любові чи довіри. Вона говорить про потребу створити або знайти місце чи стосунки, де ви почуватиметеся в безпеці, подібно до дитини, яку огортає любов матері. Карта також нагадує про важливість захищати тих, хто потребує вашої допомоги.\n\n✨ Порада\nЗнайдіть місце або людей, які є вашим притулком у житті. Відчуття захищеності дозволить вам розкритися і бути сміливішими. Пам'ятайте, що турбота про себе чи інших - це не слабкість, а велика сила.",
    "image": "cards/58.jpg"
  },
  {
    "id": 57,
    "title": "Перемовини",
    "text": "Символізує взаємодію, пошук компромісів і досягнення спільної мети через діалог. Вона нагадує, що успіх часто залежить не тільки від власних бажань, а й від готовності почути інших, зрозуміти їхні потреби і спільно шукати рішення.\n\n✨ Порада\nБудьте готові слухати і говорити, враховуючи як свої, так і чужі інтереси. Замість суперництва - обирайте співпрацю. Перемовини - це не слабкість, а можливий знайти оптимальне рішення для всіх.",
    "image": "cards/59.jpg"
  },
  {
    "id": 58,
    "title": "Недоречність",
    "text": "Символізує невідповідність дій, слів чи рішень ситуації або оточенню. Вона звертає увагу на моменти, коли ми або інші поводимося не зовсім гармонійно зі світом навколо. У той же час, карта може бути і натяком на унікальність і сміливість бути інакшим.\n\n✨ Порада\nЗверніть увагу, чи ваші дії відповідають обставинам. Якщо ні - це може бути сигналом для змін. Але якщо ваша “недоречність” викликана сміливість або прагненням виділитися - прийміть її як частину себе. Унікальність іноді ламає шаблони, відкриваючи нові горизонти.",
    "image": "cards/60.jpg"
  },
  {
    "id": 59,
    "title": "Скарби",
    "text": "ССимволізує приховані ресурси, глибокі цінності або потенціал, які чекають на своє відкриття. Вона закликає вас звернути увагу на свої внутрішні багатства чи ті можливості, що можуть бути недооцінені.\n\n✨ Порада\nШукайте скарби не лише у матеріальному, але й внутрішньому світі. Інколи ми маємо більше, ніж здається, і важливо це усвідомити. Вдячність і цінування того, що є, можуть зробити вас багатшими ніж будь-яке золото.",
    "image": "cards/61.jpg"
  },
  {
    "id": 60,
    "title": "Видалення",
    "text": "Це карта символізує процес очищення, звільнення або необхідність позбутися чогось, що більше не приносить користі, а лише створює біль або незручність. Як і видалення зуба, це може бути болісно і страшно, але водночас необхідно для відновлення балансу і здоров'я.\n\n✨ Порада\nНе бійтеся “болю”, який несе це видалення. Як і після відвідування стоматолога, спочатку буде важко, але згодом стане полегшення. Зміни можуть бути необхідними для вашого зростання і благополуччя.",
    "image": "cards/62.jpg"
  },
  {
    "id": 61,
    "title": "Потік",
    "text": "Зображає стан повного розслаблення, гармонії та злиття з потоком життя. Жінка, яка пливе на човні, символізує довіру до світу, спокій і відмову від надмірного контролю. Вона віддається течії, знаючи, що життя саме принесе її туди де їй потрібно бути. Весла, що лежать осторонь, вказують на відсутність необхідності докладати зусиль - іноді все що потрібно, це просто плисти за течією.\n\n✨ Порада\nВідпустіть контроль і довіртеся потоку життя. Як вода знаходить свій шлях крізь каміння, так і ваше життя знайде правильну дорогу. Іноді найкраще, що можна зробити - це дозволити подіям розгортатися природно.",
    "image": "cards/63.jpg"
  },
  {
    "id": 62,
    "title": "Гармонія",
    "text": "Зображає баланс двох протилежних енергій - сонця і місяця, чоловічого та жіночого начал, активності та спокою. Король і Королева тримаються за руки, символізуючи рівновагу, підтримку та глибоке взаєморозуміння. Вони з'єднують не лише свої серця, а й весь світ навколо. Зоряне небо нагадує про космічний порядок, у якому все має своє місце та час.\n\n✨ Порада\nШукайте гармонію в кожному аспекті свого життя. Не бійтеся визнати свою слабкості - вони можуть бути доповнені силою інших. Прийміть красу взаємодоповнення та довіртеся природному порядку речей.",
    "image": "cards/64.jpg"
  },
  {
    "id": 63,
    "title": "Сміливість",
    "text": "Зустріч балерини та боксера у двобої втілює контраст і водночас гармонію сили і грації, ніжності і рішучості. Ця карта про здатність стояти за свої цінності, виходити за рамки звичного та боротися, навіть якщо опонент здається сильнішим або незвичним.\n\n✨ Порада\nСміливість - це не відсутність страху, а готовність діяти попри нього. Не бійтеся протистояти викликам. Пам'ятайте, що навіть тендітна балерина може стати гідним суперником, якщо в неї є рішучість і віра в себе.",
    "image": "cards/65.jpg"
  },
  {
    "id": 64,
    "title": "Смерть",
    "text": "Темна постать зі звичною косою на фоні палаючого неба несе в собі не лише страх, а й трансформацію. Маленький будинок, запалена свічка та дитина на лавці створюють атмосферу спокійного прийняття завершення. Карта символізує кінець одного етапу і початок нового,  підкреслюючи циклічність життя.\n\n✨ Порада\nСмерть у карті - це не кінець, а лише новий початок. Як Фенікс, що відроджується з попелу, ви теж знайдете новий шлях після завершення старого. Не бійтеся втрат, адже за ними завжди йде оновлення.",
    "image": "cards/66.jpg"
  },
  {
    "id": 65,
    "title": "Бажання",
    "text": "Символізує силу бажань, які випромінюють енергію в простір. Це карта мрійливості, сподівань і прагнення досягти чогось більшого.\n\n✨ Порада\nНе соромтесь бажати більшого. Мрії стають реальністю, якщо ви наповнюєте їх любов'ю, вірою та діями. Ваша енергія здатна змінювати життя, тож вірте у свої сили та дозвольте бажанням ввести вас уперед.",
    "image": "cards/67.jpg"
  },
  {
    "id": 66,
    "title": "Антивампір",
    "text": "Це алегорія здатності відновлюватися, захищатися та трансформувати енергію, яка могла б завдати шкоди. Це символ боротьби з енергетичними вампірами, токсичними стосунками або ситуаціями, що виснажують життєві сили.\n\n✨ Порада\nНе дозволяйте нікому виснажувати вашу енергію. Вчіться встановлювати межі, захищати себе і відновлювати внутрішню гармонію. Негатив можна перетворити на джерело сили, якщо ви знайдете в ньому урок для себе.",
    "image": "cards/68.jpg"
  },
  {
    "id": 67,
    "title": "Мовчання",
    "text": "Зображена жінка з заклеєним ротом, символізує тягар не висловлених думок, стриманість чи навіть страх перед визволенням істини. Водночас карта підкреслює, що мовчання може бути як захистом, так і перешкодою до свободи.\n\n✨ Порада\nМовчання іноді допомагає зберегти спокій, але довге пригнічення істини лише збільшує тягар. Прислухайтеся до своїх відчуттів: якщо вони підказують, що пора говорити, зробіть це З повагою, чесністю і впевненістю. Ваш голос - це сила, яка здатна змінити ситуацію.",
    "image": "cards/69.jpg"
  },
  {
    "id": 68,
    "title": "Самотність",
    "text": "Цей образ символізує почуття ізольованості, власних внутрішніх обмежень і тягар минулого, який тримає нас на місці.\n\n✨ Порада\nСамотність не завжди є ворогом - це може бути простір для зцілення, пошуку істини чи переоцінки життя. А якщо ви відчуваєте, що цей стан стає обтяжливим, шукайте підтримки та не бійтеся протягнути руку до інших. Навчіться помічати, що рибки навколо вас - це символ можливостей і людей, які готові підтримати вас на шляху до зростання.",
    "image": "cards/70.jpg"
  },
  {
    "id": 69,
    "title": "Магія грошей",
    "text": "Уособлює фінансову енергію, приховані можливості та здатність залучати матеріальні ресурси через правильні наміри, зусилля чи інтуїцію.\n\n✨ Порада\nВи володієте усіма ресурсами для залучення фінансового успіху, але важливо пам'ятати, що гроші - це лише інструмент. Використовуйте їх для того, щоб створювати радість і підтримувати гармонію у своєму житті та житті інших. Дозвольте магії ваших думок і дій притягувати достаток!",
    "image": "cards/71.jpg"
  },
  {
    "id": 70,
    "title": "Початок",
    "text": "Світло символізує надію та енергію для нового початку, а зелень довкола - зростання, розвиток та гармонію. Листя, що проростає, натякає на життя, яке тільки не зароджується і перспективу великого майбутнього.\n\n✨ Порада\nБути відкриті до нового, навіть якщо вас охоплює страх перед невідомим. Садіть свої паростки з турботою, і вони принесуть щедрі плоди. Довірся процесу, адже кожен кінець є лише початком нової дороги.",
    "image": "cards/72.jpg"
  },
  {
    "id": 71,
    "title": "Грошовий монстр",
    "text": "На карті зображено велетенського монстра, складеного з купюр, що символізує страх, прив'язку або залежність від грошей. Дівчина - це образ людини, яка зіштовхується з грошовими труднощами або відчуває тиск через фінансові зобов'язання. Сяюче світло навколо неї символізує силу, що допоможе подолати страх і вийти з цієї ситуації.\n\n✨ Порада\nМонстр стає сильнішим, коли ви уникаєте вирішення проблеми. Замість того, щоб тікати, зберіть усю свою сміливість і подивіться йому в очі. Поставте собі питання: чи дійсно гроші визначають ваше щастя? Навчіться бачити їх як ресурс, а не як сенс життя.",
    "image": "cards/73.jpg"
  },
  {
    "id": 72,
    "title": "Прив'язаність",
    "text": "Ця карта показує внутрішню боротьбу між прагненням свободи та прив'язаністю до того, що тримає нас на місці.\n\n✨ Порада\nЗадайте собі питання: що мене тримає? Чи дійсно я потребую цього, чи це лише звичка або страх? Відпустіть те, що більше не служить вашому зростанню, і довіртеся своїй метеликам - вони знають куди летіти.",
    "image": "cards/74.jpg"
  },
  {
    "id": 73,
    "title": "Ра",
    "text": "Ця карта випромінює світло, тепло та силу. У центрі зображено жінку з розпущеним волоссям кольору полум'я, яке ніби зливається із сяйвом сонця за її спиною. Піраміда на задньому фоні та символ ока Ра на її плечі натякають на мудрість, силу і божественне благословення. Карта символізує внутрішнє світло натхнення та силу, які здатні вести вас крізь темряву.\n\n✨ Порада\nПам'ятайте, що ви - джерело світла не лише для себе, але й для інших. Довіртеся своїй силі, дозвольте її розкритися, і вона проведе вас до гармонії та успіху. Будьте сонцем у своєму житті та житті інших.",
    "image": "cards/75.jpg"
  },
  {
    "id": 74,
    "title": "Інтуїція",
    "text": "Карта відображає чистоту внутрішнього знання, довіру до своїх відчуттів і вміння бачити більше, ніж видно очам.\n\n✨ Порада\nСвоїм почуттям. Інтуїція - це голос вашої душі, який ніколи не обманює. Не шукайте підтвердження зовні, якщо всередині вже є чітка відповідь. Розвивайте свою чутливість, медитуйте і звертайте увагу на тонкий сигнали навколо.",
    "image": "cards/76.jpg"
  },
  {
    "id": 75,
    "title": "Турбота",
    "text": "Карта зображає близькість і глибоке піклування, коли двоє людей підтримують один одного на рівні серця. Образ теплих тіл, сплетених у спокійній гармонії, передає ідею безпеки, ніжності та довіри. М'які пастельні відтінки підкреслюють атмосферу задишку і прийняття.\n\n✨ Порада\nЦя карта нагадує, що турбота - це не лише про великі жести а й про маленькі дії, які показують вашу увагу і любов. Прислухатися до того, хто зараз найбільше цього потребує, або ж подаруйте цей простір собі.",
    "image": "cards/77.jpg"
  },
  {
    "id": 76,
    "title": "Компас",
    "text": "Ця карта зображує людину, що стоїть у центрі величезного компаса, який символізує вибір шляху, внутрішній дороговказ та орієнтир у житті. Компас вказує на важливість усвідомлення своїх цілей і пріоритетів. Пісочний годинник поруч натякає на обмеженість часу для прийняття рішень.\n\n✨ Порада\nДовірся своїм внутрішньому компасу - він завжди знає правильний шлях, навіть якщо здається, що ви загубилися. Орієнтуйтеся не лише на логіку, а й на свої почуття. Не бійтеся ухвалювати рішення, адже кожен вибір - це нова можливість.",
    "image": "cards/78.jpg"
  },
  {
    "id": 77,
    "title": "Ждун",
    "text": "Вона символізує очікування чогось неминучого, але при цьому - пасивність, відсутність дій або переклад відповідальності на обставини чи інших людей.\n\n✨ Порада\nНе дозволяйте очікуванню затягнути вас у стан апатії чи безпорадності. Іноді, щоб зміни настали, потрібна ваша ініціатива. Якщо ж терпіння є найкращим рішенням у цій ситуації, знайдіть час для внутрішнього аналізу і підготовки до дій, коли настане ваш момент.",
    "image": "cards/79.jpg"
  },
  {
    "id": 78,
    "title": "Непотоплювані надії",
    "text": "Вона символізує надію, яка тримається навіть у найнебезпечніших і, здавалося б, безнадійних ситуаціях.\n\n✨ Порада\nНе бійтеся надіятися, навіть якщо ситуація виглядає невтішною. Водночас завжди зберігайте ясність думок і здатність об'єктивно оцінювати те, що відбувається навколо. Надія - це ваш рятівний жилет, але не відмовляйтеся від активних дій, щоб змінити свою ситуацію на краще.",
    "image": "cards/80.jpg"
  },
  {
    "id": 79,
    "title": "Маяк",
    "text": "Образ на карті передає відчуття надії, довіри та взаємного світла, яке допомагає пройти через труднощі. Моряк у військовій формі та жінка з ліхтарем символізують як індивідуальний орієнтир у складних обставинах, так і партнерство, що надихає.\n\n✨ Порада\nПридивіться до свого внутрішнього світла чи знайдіть його у комусь іншому. Пам'ятайте, що маяк не пливе за вами, але він завжди світить, допомагаючи не збитися з курсу. Довіряйте своєму серцю, яке знає, куди рухатись.",
    "image": "cards/81.jpg"
  },
  {
    "id": 80,
    "title": "Відпочинок",
    "text": "Символізує гармонію, внутрішній спокій і потребу зупинитися, щоб насолодитися моментом. Ця карта втілює прості радощі життя, які відновлюють енергію та наповнюють теплом.\n\n✨ Порада\nДозвольте собі відпустити напруження. Відпочинок - це не розкіш, а необхідність. Навіть коротка пауза здатна принести значний результат, наповнюючи вас натхненням і силами для нового етапу.",
    "image": "cards/82.jpg"
  },
  {
    "id": 81,
    "title": "Корені",
    "text": "Карта вказує на зв'язок із минулим, рідним домом і власними витоками. Водночас вона натякає на боротьбу між бажанням рухатися вперед і силою прив'язаності до свого коріння.\n\n✨ Порада\nЗгадайте своє коріння - це джерело вашої сили. Але не дозволяйте йому сковувати вас чи тримати у минулому. Життя - це баланс між вірністю витокам і сміливістю рухатися вперед.",
    "image": "cards/83.jpg"
  },
  {
    "id": 82,
    "title": "Вітер змін",
    "text": "Ця карта символізує потужні сили трансформації, які приходять у життя, змінюючи все навколо. Ураган подій може здаватися хаотичним, але в його серці нові можливості. Танцююча фігура в центрі, вказує на готовність прийняти зміни і знайти баланс навіть у найбільш спокійні часи.\n\n✨ Порада\nНе бійтеся змін, навіть якщо вони здаються страшними. Довіртеся вітру, що несе вас, і навчиться літати разом із ним. У кожній трансформації є можливість знайти новий сенс і силу.",
    "image": "cards/84.jpg"
  },
  {
    "id": 83,
    "title": "Наказ",
    "text": "Зображення маленької але впевненої людини перед розлюченим биком символізує зіткнення двох сильних енергій, емоційний чи фізичний конфлікт. Тут присутній контраст між слабкістю і рішучістю, силою і агресією.\n\n✨ Порада\nНе бійтеся протистояння. Інколи саме напружені моменти дозволяють знайти свою справжню силу. Але пам'ятаєте, що вчасна пауза і холодний розум допоможуть вам зберегти енергію для подальших дій.",
    "image": "cards/85.jpg"
  },
  {
    "id": 84,
    "title": "Залежність",
    "text": "Образ жінки з тріщиною на грудях, у якій видно дитину, відображає внутрішню порожнечу, що ховається за зовнішньою впевненістю. Алкогольні пляшки та келих символізують залежність, яка стає заміною для справжніх емоцій і потреб. Червоний колір фону вказує на пристрасть, небезпеку та біль.\n\n✨ Порада\nЦя карта - заклик визнати свої слабкості і звернути увагу на те, що просить біль чи тримає вас у замкненому колі. Шлях до звільнення починається з усвідомлення та бажання знайти здорові джерела радості та підтримки.",
    "image": "cards/86.jpg"
  },
  {
    "id": 85,
    "title": "Прийняття",
    "text": "Людина, що сидить на рейках і дивиться на поїзд, який наближається, символізує момент головного усвідомлення і прийняття ситуації такою, якою вона є. Гори на задньому плані, втілюють виклики, які доводиться долати, а яскраво помаранчевий колір фону додає картинці емоційної напруги та сили.\n\n✨ Порада\nЦя карта нагадує, що сила приходить через прийняття. Дозвольте собі побачити ситуацію без прикрас, перестаньте чинити опір тому, що неминуче, і віднайдіть у цьому спокій. Прийняття - це не поразка, а мудрість, яка дозволяє рухатися вперед.",
    "image": "cards/87.jpg"
  },
  {
    "id": 86,
    "title": "Хизування",
    "text": "Павичеве око на пір'ї натякає на бажання бути поміченим, а яскраві кольори, підкреслюють ідею демонстрації. Перлове намисто на шиї дівчини вказує на прагнення розкішності і уваги.\n\n✨ Порада\nХизування може бути способом заявити про себе, але важливо щоб воно не перекривало вашу справжню сутність. Знайдіть баланс між тим, щоб показувати свої таланти, і залишатися автентичним. Іноді тихий внутрішній світ яскравіший за будь-які зовнішні прикраси.",
    "image": "cards/88.jpg"
  },
  {
    "id": 87,
    "title": "Журбан",
    "text": "На карті зображеного чоловіка із сумним виразом обличчя, за плечима якого сидить чорний ворон - символ тривог, втрат та важких думок. За його спиною видно поїзд, що віддаляється, натякаючи на пропущені можливості або незворотні зміни. Теплі та холодні кольори підсилюють атмосферу емоційного контрасту - безсилля перед життєвими обставинами.\n\n✨ Порада\nПрийміть свої почуття, але не дозволяйте журбі поглянути вас повністю. Ворон може бути супутником мудрості, якщо він навчитеся слухати себе. Пам'ятайте: кожен смуток приносить із собою можливість перетворення, якщо знайти в собі сили відпустити минуле.",
    "image": "cards/89.jpg"
  },
  {
    "id": 88,
    "title": "Фокус уваги",
    "text": "Карта акцентує на важливості усвідомлення свого місця в соціумі та відношення до оточення. Символ того, як людина може стати центром уваги. Символізує самооцінку, харизму, усвідомлену присутність у своєму оточенні.\n\n✨ Порада\nНе бійтеся бути в центрі уваги. Ваша харизма та енергія - це інструмент, який може відкрити нові двері. Але пам'ятайте: важливо зберігати внутрішню гармонію, щоб не загубитися у світлі прожекторів.",
    "image": "cards/90.jpg"
  },
  {
    "id": 89,
    "title": "Достаток",
    "text": "Карта символізує матеріальний достаток в комплексі зі страхом великих грошей.\n\n✨ Порада\nПерегляньте своє ставлення до достатку. Гроші - це лише інструмент, а не мета. Не дозвольте їм керувати вашим життям, перекриваючи можливості бачити справжню красу навколо вас. Поставте себе в центр, а матеріальні блага - на периферію.",
    "image": "cards/91.jpg"
  },
  {
    "id": 90,
    "title": "Спокуса",
    "text": "На карті зображено дівчинку, яка сидить під деревом, що нагадує біблійне дерево пізнання, і тримає в руках золоту грушку, яку їй пропонує змія. Навколо лежать яскраво червоні яблука, що символізують інші, потенційно легші вибори. Змія своїм поглядом заохочує до прийняття її пропозиції, створюючи атмосферу підступності та сумніву.\n\n✨ Порада\nНе поспішайте приймати рішення, керуючись лише миттєвим бажаннями. Зупиніться, обдумайте можливі наслідки, і спробуйте зрозуміти, чи варта спокуса тієї ціни, яку доведеться заплатити. Спирайтеся на свій розум і внутрішній голос.",
    "image": "cards/92.jpg"
  },
  {
    "id": 91,
    "title": "Сім'янин",
    "text": "Символізує затишок, захист і надію. Ця карта випромінює любов, довіру та відчуття безпеки, яку дарує сім'я.\n\n✨ Порада\nСім'я - джерело сили та натхнення. Навіть якщо виникають труднощі, збережіть зв'язок із близькими, адже підтримка один одного зміцнює і дає сили. Пам'ятайте: любою турбота завжди мають бути взаємними.",
    "image": "cards/93.jpg"
  },
  {
    "id": 92,
    "title": "Грошова жаба",
    "text": "Грошова жаба є потужним символом достатку, удачі та процвітання. Її великі очі сповнені очікування і впевненості, ніби вона оберігає свої скарби. Водяні лілії, прикрашені монетами, уособлюють розквіт і постійне джерело ресурсів, яке ніколи не вичерпується.\n\n✨ Порада\nЗосередитись на стабільності та плануванні. Використовуйте наявні ресурси з мудрістю, уникайте імпульсових витрат чи необдуманих дій. У відносинах або справах підтримуйте баланс між прагматизмом і щирістю. Не бійтеся вкладати зусилля - час працює на вас. Пам'ятайте, що ваш успіх залежить не тільки від зовнішніх факторів, але й від того, як ви оцінюєте використовуйте свої можливості.",
    "image": "cards/94.jpg"
  },
  {
    "id": 93,
    "title": "Можливості",
    "text": "Символ готовності до змін і подорожі в невідомих. Карта сповнена світла, тепла та надії.\n\n✨ Порада\nНе бійтеся змін. Відчинені двері не завжди чекатимуть на вас - іноді потрібно діяти швидко, але з розсудливістю. Пам'ятайте: найкращі можливості часто приховані за порогом того, що здається незвіданим.",
    "image": "cards/95.jpg"
  },
  {
    "id": 94,
    "title": "Спостерігач",
    "text": "Карта символізує спостереження за навколишнім світом з позиції спокою і рівноваги.\n\n✨ Порада\nБудьте уважні, але не поспішайте з висновками. Світ навколо - це джерело натхнення та уроків, якщо придивитися уважніше. Пам'ятайте: часом спостерігач бачить більше, ніж учасник.",
    "image": "cards/96.jpg"
  },
  {
    "id": 95,
    "title": "Ресурс",
    "text": "На карті зображено жінку, чия голова схожа на розтрісканий глечик, наповнена водою веселки. Вода поступово витікає через численні отвори на її тілі, а на задньому плані люди збирають цю воду у пляшки. Сцена розташована в пустельному, спекотному середовищі, натякаючи на обмеженість та цінність ресурсів.\n\n✨ Порада\nНавчіться говорити “ні” коли це необхідно, та ставити межі, щоб уникнути виснаження. Пам'ятайте, що ви не можете допомогти іншим, якщо ваші власні ресурси вичерпані.",
    "image": "cards/97.jpg"
  },
  {
    "id": 96,
    "title": "Сила роду",
    "text": "Карта єднання через родинні зв'язки. Символізує життя, спадковість, процвітання та зв'язок поколінь, гармонію, любов і підтримку, що передаються через родинні зв'язки.\n\n✨ Порада\nПриймайте підтримку роду та не бійтеся звертатися до коріння за натхненням чи порадою. Ваша сила - це частина великої родинної історії, і ви є її продовженням.",
    "image": "cards/98.jpg"
  },
  {
    "id": 97,
    "title": "Болото",
    "text": "На карті зображена жінка, яка загрузла в болоті. Її розширені очі виражають страх і здивування - вона усвідомлює свою пастку, але ще не знає як вибратися. На задньому плані видно іншу фігуру, яка ще глибша загрузла, що символізує глибину та небезпеку ситуації. Над болотом літають двоє яскравих птахів, можливо, символів надії або вибору, які надають про можливість виходу навіть у найскладніших обставинах.\n\n✨ Порада\nНе ігноруйте сигнали, які попереджають вас про небезпеку. Уважно аналізуйте ситуацію та приймайте рішення, щоб уникнути повного “занурення”. Птахи нагадують, що вихід завжди є, але для цього потрібно рішучість і план дій.",
    "image": "cards/99.jpg"
  },
  {
    "id": 98,
    "title": "Насолода",
    "text": "Карта передає тепло, світло і легкість, нагадуючи про важливість насолоди і відпочинку. Про здатність відчувати радість від поєднання з природою подалі від проблем, які нікуди не діваються все наше життя. Вони просто змінюють одна одну.\n\n✨ Порада\nНавчіться зупинятися і цінувати момент. Часто самі прості речі приносять найбільше радості. Насолоджуйтесь життям, будьте вдячні за світло, яке вас оточує.",
    "image": "cards/100.jpg"
  },
  {
    "id": 99,
    "title": "Музикант",
    "text": "Цей образ передає силу гармонії, злагоджену роботу та чуттєве розуміння між людьми. Віолончель, як символ глибоких емоцій і душевності, уособлює майстерність і необхідність знайти спільний ритм, щоб створити щось прекрасне.\n\n✨ Порада\nЯк у музиці, гармонія не виникає сама по собі - її потрібно творити. Прислухайтесь до ритму життя, відчуйте себе частиною більшого процесу. Пам'ятайте, що кожен із нас грає свою “партію”, але тільки разом народжується справжня мелодія. Шукайте людей, які розуміють ваш темп і підтримують вашу творчість.",
    "image": "cards/101.jpg"
  },
  {
    "id": 100,
    "title": "Інь-Янь",
    "text": "Тріщини на світлій стороні натякають на те, що ідеал недосяжний, а недосконалість є природною частиною життя. Темна сторона, хоч і здається загрозливою, теж несе силу та мудрість. Карта нагадує, що справжня гармонія полягає у прийнятті як світла, так і тіні.\n\n✨ Порада\nПрийміть свою протилежності, як частини єдиного цілого. Гармонія приходить тоді, коли ви знаходите баланс між своїми темними і світлими сторонами.",
    "image": "cards/102.jpg"
  },
  {
    "id": 101,
    "title": "Примарні страхи",
    "text": "Примари символізують страхи, які часто здаються більшими ніж вони є насправді. Дівчина стурбована, але повна надії і сонця.\n\n✨ Порада\nПам'ятайте, що страхи стають слабшими, якщо подивитися їм в обличчя. Ви сильніші, ніж здається, і ваше внутрішнє світло здатне розігнати найгустіший морок.",
    "image": "cards/103.jpg"
  },
  {
    "id": 102,
    "title": "Втома",
    "text": "Карта відображає емоційне, розумове і фізичне виснаження, яке накопичується через надмірну активність і відсутність відпочинку.\n\n✨ Порада\nДозвольте собі зупинитися і відновитися. Вдома - це сигнал, що ресурси вичерпані, і їх потрібно поповнити. Не бійтеся делегувати обов'язки чи попросити про допомогу, бо це подальше життя і покращить досягнення.",
    "image": "cards/104.jpg"
  },
  {
    "id": 103,
    "title": "Довіра",
    "text": "Символізує тендітний міст між ризиком і безпекою, який можна пройти лише через віру в іншого або в себе. Карта підкреслює важливість рівноваги, яку забезпечує довіра, навіть у найнебезпечніших ситуаціях.\n\n✨ Порада\nДовіряйте, але не забувайте про здорову обережність. Розбудова довіри вимагає часу, тож будьте терплячими. Пам'ятайте що кожен ризик - це і можливість зростання. Якщо ви не впевнені в інших, слухайте інтуїцію і будьте чесними перед собою. Вірте в свої сили, але не бійтеся отримати допомогу.",
    "image": "cards/105.jpg"
  },
  {
    "id": 104,
    "title": "Сила",
    "text": "Карта символізує поєднання нестандартного підходу, витривалості та хитрості для досягнення перемоги.\n\n✨ Порада\nНе бійтеся ризикувати та експериментувати. Справжня сила полягає у вмінні залишатися впевненим навіть у непередбачуваних обставинах. Пам'ятайте, що нестандартний підхід може стати ключем до вашого успіху.",
    "image": "cards/106.jpg"
  },
  {
    "id": 105,
    "title": "Фундамент",
    "text": "Зображення двох людей, які разом мурують стіну, символізує спільну працю, наполегливість і створення чогось довговічного. Біля них стоїть дерево з білочкою, яка ретельно зберігає свої запаси, нагадуючи про важливість планування і турботи про майбутнє.\n\n✨ Порада\nДіти методично, крок за кроком, і не поспішайте. Ретельно продуманий фундамент стане запорукою вашого успіху.",
    "image": "cards/107.jpg"
  },
  {
    "id": 106,
    "title": "Шторм",
    "text": "Бурхливе море з хвилями, що поглинають паперові кораблики, символізує неспокій і випробування. Маяк на скелі, що сяє в далині, є символом надії та орієнтиру, який веде крізь хаос до безпеки.\n\n✨ Порада\nНавчіться довіряти собі та своїм рішенням, навіть коли навколо панує хаос. Шторм не триває вічно, а маяк завжди вкаже шлях до спокою.",
    "image": "cards/108.jpg"
  },
  {
    "id": 107,
    "title": "Вихід",
    "text": "Слони з табличкою “exit” на задній частині уособлює необхідно знайти двері для виходу зі складної ситуації. Незважаючи на велич і силу слона, акцент зроблено на іронії та необхідності зробити вибір чи змінити напрямок. Карта вихід символізує завершення, яке може бути важким.\n\n✨ Порада\nНе бійтеся залишити те, що вас обтяжує, навіть якщо це здається незвичним чи важким кроком. Іноді найкраще рішення - це відпустити те, що не працює і дозволити собі рухатися далі. Дивіться на зміни як на можливість. За кожним “виходом” приховані нові двері, які ведуть до перспективних шляхів і досвіду.",
    "image": "cards/109.jpg"
  },
  {
    "id": 108,
    "title": "Майстер",
    "text": "Це візуалізація ідейності, креативності та здатності осяювати дорогу для інших.\n\n✨ Порада\nДіліться своїм світом. Ваші знання, досвід і віра у свої сили здатні змінити не лише ваше життя, а життя інших людей. Не тримайте свої ідеї при собі. Будьте відкритими. Лідерство - це не лише про управління, але й про слухання інших. Приймайте нові ідеї та підтримуйте чужу ініціативу.",
    "image": "cards/110.jpg"
  }
]
